{
  "site": {
    "name": "ExpliqueSimplement",
    "baseUrl": "https://expliquesimplement.netlify.app",
    "language": "fr"
  },
  "articles": [
    {
      "id": 1,
      "title": "Pourquoi procrastine-t-on alors qu'on sait quoi faire ?",
      "slug": "pourquoi-procrastine-t-on",
      "category": "cerveau-comportement",
      "excerpt": "",
      "content": [
        "<p>La procrastination est une expérience presque universelle. Nous savons ce que nous devons faire, parfois même que c'est important, et pourtant nous repoussons l'action. Ce comportement peut donner l'impression d'un manque de volonté, alors qu'il est en réalité lié à des mécanismes très précis du cerveau.</p>",

        "<h2>Ce qui se passe dans le cerveau</h2>",
        "<p>Lorsque nous faisons face à une tâche perçue comme difficile, ennuyeuse ou stressante, le cerveau cherche naturellement à éviter l'inconfort. Le système limbique, responsable des émotions, prend alors le dessus sur le cortex préfrontal, qui gère la planification et la prise de décision. Résultat : le cerveau privilégie une récompense immédiate plutôt qu'un bénéfice futur.</p>",

        "<h2>Pourquoi on fait ça au quotidien</h2>",
        "<p>Dans la vie de tous les jours, cela se traduit par des comportements très simples : regarder son téléphone au lieu de travailler, remettre une démarche administrative au lendemain ou repousser une décision importante. Ces actions procurent un soulagement temporaire, mais renforcent le cycle de la procrastination.</p>",

        "<h2>Peut-on agir dessus ?</h2>",
        "<p>Agir sur la procrastination ne consiste pas à se forcer brutalement. Découper une tâche en étapes plus petites, réduire les distractions et commencer par une action très simple permet de contourner la résistance initiale du cerveau.</p>",

        "<h3>À lire aussi</h3>",
        "<ul><li><a href='/articles/comment-fonctionne-la-motivation.html'>Comment fonctionne la motivation ?</a></li><li><a href='/articles/pourquoi-notre-cerveau-aime-les-recompenses-immediates.html'>Pourquoi notre cerveau aime les récompenses immédiates</a></li></ul>",

        "<p>Comprendre la procrastination permet de la voir non comme un défaut personnel, mais comme un mécanisme naturel que l'on peut apprendre à gérer.</p>"
      ],
      "related": ["comment-fonctionne-la-motivation", "pourquoi-notre-cerveau-aime-les-recompenses-immediates"]
    },

    {
      "id": 2,
      "title": "Comment fonctionne la motivation ?",
      "slug": "comment-fonctionne-la-motivation",
      "category": "cerveau-comportement",
      "excerpt": "",
      "content": [
        "<p>La motivation est souvent perçue comme une énergie mystérieuse qui apparaît ou disparaît sans prévenir. En réalité, elle repose sur des mécanismes cérébraux bien identifiés qui influencent notre capacité à agir et à persévérer.</p>",
        "<h2>Ce qui se passe dans le cerveau</h2>",
        "<p>La motivation est fortement liée au système de récompense du cerveau, notamment à la dopamine. Cette molécule ne procure pas directement du plaisir, mais anticipe une récompense future. Plus une action semble promettre un résultat positif, plus la motivation augmente.</p>",
        "<h2>Pourquoi on fait ça au quotidien</h2>",
        "<p>Dans la vie courante, nous sommes plus motivés pour des tâches qui offrent un retour rapide : notifications, messages ou petites réussites visibles. À l'inverse, les objectifs lointains ou abstraits ont tendance à diminuer notre engagement.</p>",
        "<h2>Peut-on agir dessus ?</h2>",
        "<p>Rendre une tâche plus motivante passe par la création de récompenses intermédiaires et par la visualisation claire du bénéfice final. Se fixer des objectifs atteignables et mesurables aide également à maintenir l'effort.</p>",
        "<h3>À lire aussi</h3>",
        "<ul><li><a href='/articles/pourquoi-procrastine-t-on.html'>Pourquoi procrastine-t-on alors qu'on sait quoi faire ?</a></li><li><a href='/articles/comment-les-habitudes-se-creent.html'>Comment les habitudes se créent</a></li></ul>",
        "<p>La motivation n'est donc pas un trait de caractère fixe, mais un phénomène que l'on peut influencer par son environnement et ses choix.</p>"
      ],
      "related": ["pourquoi-procrastine-t-on", ""]
    },

    {
      "id": 3,
      "title": "Pourquoi notre cerveau aime les récompenses immédiates",
      "slug": "pourquoi-notre-cerveau-aime-les-recompenses-immediates",
      "category": "cerveau-comportement",
      "excerpt": "",
      "content": [
        "<p>Les récompenses immédiates occupent une place centrale dans nos comportements modernes. Elles expliquent pourquoi certaines activités captent facilement notre attention, parfois au détriment d'objectifs plus importants.</p>",
        "<h2>Ce qui se passe dans le cerveau</h2>",
        "<p>Le cerveau humain est programmé pour favoriser la survie. Les récompenses immédiates déclenchent une libération rapide de dopamine, renforçant l'action qui les a provoquées. Ce mécanisme était utile dans un environnement ancestral, mais peut devenir problématique aujourd'hui.</p>",
        "<h2>Pourquoi on fait ça au quotidien</h2>",
        "<p>Réseaux sociaux, jeux vidéo, séries ou même nourriture sucrée exploitent ce biais naturel. Ces stimuli offrent une satisfaction rapide, ce qui rend plus difficile la poursuite d'objectifs nécessitant un effort prolongé.</p>",
        "<h2>Peut-on agir dessus ?</h2>",
        "<p>Réduire l'impact des récompenses immédiates passe par la prise de conscience et par la modification de l'environnement. Éloigner les sources de distraction et planifier des pauses contrôlées permet de reprendre le contrôle.</p>",
        "<h3>À lire aussi</h3>",
        "<ul><li><a href='/articles/comment-fonctionne-la-motivation.html'>Comment fonctionne la motivation ?</a></li><li><a href='/articles/pourquoi-procrastine-t-on.html'>Pourquoi procrastine-t-on alors qu'on sait quoi faire ?</a></li></ul>",
        "<p>Comprendre l'attrait des récompenses immédiates aide à mieux équilibrer plaisir instantané et objectifs à long terme.</p>"
      ],
      "related": ["comment-fonctionne-la-motivation", "pourquoi-procrastine-t-on"]
    },

    {
      "id": 4,
      "title": "",
      "slug": "",
      "category": "",
      "excerpt": "",
      "content": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "related": ["", ""]
    }
  ]
}
